[
 {
 "Short Description": "Плотная и жирная закуска утяжеляет похмелье. Наш эксперт-токсиколог своими глазами видел, что большинство смертельных случаев от передозировки алкоголя происходит именно с людьми, которые переедают за столом. Но совсем без закуски — тоже не лучший вариант.",
 "Long Description": "zakuska",
 "Link": "https://pohmelje.ru/kak-pravilno-zakusyvat/"
 },
 {
 "Short Description": "Главное не смешивать: именно смешивание разных напитков даёт большую и разностороннюю нагрузку на печень. В каком порядке смешивать напитки — не имеет никакой разницы.",
 "Long Description": "mix",
 "Link": "https://pohmelje.ru/myths-about-alcohol/"
 },
 {
 "Short Description": "Аспирин можно принимать минимум за 2 часа до застолья или спустя 6 часов после последней рюмки. Иначе есть риск внутрикишечного кровотечения. Парацетамол при похмелье нельзя ни в коем случае. Кстати, хитрость: если вы примете таблетку аспирина за сутки и за 12 часов до застолья, то это поможет переработать алкоголь!",
 "Long Description": "",
 "Link": "https://pohmelje.ru/aspirin/"
 },    {
 "Short Description": "Кофе взбодрит, но практически не поможет детоксикации организма от алкоголя. Еда сделает только хуже (организм не в состоянии усвоить пищу, непереваренный белок будет отравлять организм). Лимонный сок поспособствует детоксикации организма, в отличие от томатного.",
 "Long Description": "lemon",
 "Link": "https://pohmelje.ru/kak-izbavitsya-ot-pohmelja-v-domashnih-usloviyah/"
 },
 {
 "Short Description": "Алкоголь расширяет поверхностные сосуды тела. Теплоотдача при этом увеличивается. Поэтому алкоголь на морозе даст ощущение тепла, но тепло при этом будет теряться. Можно выпить, когда человек уже оказался в тёплом помещении и будет в нём не менее 3-4 часов.",
 "Long Description": "",
 "Link": "https://pohmelje.ru/alcogol-i-holod/"
 },
 {
 "Short Description": "Правильный ответ — водка. Принцип такой: чем чище напиток, тем проще печени его усвоить. Хорошая водка (надо уметь отличать) почти не содержит примесей. Виски (коньяк, текила) содержат массу ароматических веществ, которые переработать ещё сложнее, чем спирт. Хотя кажется, что пьётся мягче.",
 "Long Description": "whiskey",
 "Link": "https://pohmelje.ru/whisky-i-pohmelye/"
 },
 {
 "Short Description": "Лучше пить реже, чем уменьшать дозы, но принимать их часто.",
 "Long Description": "",
 "Link": "https://pohmelje.ru/pered-zastoliem/"
 },
 {
 "Short Description": "Перегар идёт не из желудка, а из лёгких. Поэтому пить масло или глушить запах бесполезно: пока в организме есть алкоголь и продукты его распада — будет перегар. Надо заниматься детоксикацией, в том числе путём приёма мочегонных.",
 "Long Description": "",
 "Link": "https://pohmelje.ru/peregar/"
 },
 {
 "Short Description": "Чтобы уснуть с похмелья можно принять валерьянку или пустырник. Феназепам, валиум и их аналоги, а также корвалол и его аналоги, содержащие фенобарбитал (валокордин, валосердин и пр.) принимать с алкоголем или при похмелье смертельно опасно.",
 "Long Description": "",
 "Link": "https://pohmelje.ru/kak-usnut-s-pohmelya/"
 },
 {
 "Short Description": "Зимой в России короткий световой день. Это вызывает в том числе усиленную выработку мелатонина — гормона сна. Мелатонин замедляет обмен веществ, а значит и замедляет переработку алкоголя. Поэтому в Новогодние праздники надо уметь заботиться об организме особенно тщательно.",
 "Long Description": "",
 "Link": "https://pohmelje.ru/kak-predotvratit-pohmelje/"
 },
 {
 "Short Description": "В сыром белке птичьих яиц содержится вещество авидин, которое связывает витамины группы B в биологически неактивные соединения. Витамины группы B играют важную роль в переработке алкоголя, и их нехватка продлит отравление организма ацетальдегидом. Сами же сырые яйца, в отличие от варёных, очень плохо усваиваются.",
 "Long Description": "",
 "Link": "https://pohmelje.ru/raw-egg/"
 },
 {
 "Short Description": "У женщин моторные нарушения предшествуют психоэмоциональным, а у мужчин, как правило — наоборот. Поэтому, например, для вынужденной поездки на автомобиле следует выбирать мужчину, даже если он объективно выпил больше, а для проведения переговоров — женщину.",
 "Long Description": "",
 "Link": "https://pohmelje.ru/kak-bystro-protrezvet/"
 },
 {
 "Short Description": "Кофеин возбуждает нервную систему, а алкоголь подавляет возбуждение. Но эти вещества не нейтрализуют друг друга: их действия накладываются одно на другое и истощают организм гораздо сильнее, чем алкоголь и кофеин по-раздельности. При употреблении чаще, чем раз в три месяца, увеличивается риск возникновения аритмии сердца и кардиомиопатии. Разносите алкоголь и кофе по времени хотя бы на 20 минут.",
 "Long Description": "",
 "Link": "https://pohmelje.ru/alcogol-i-kofe/"
 },
 {
 "Short Description": "Боли справа под ребром (но выше пупка) могут быть симптомом печёночной недостаточности. Повышение или понижение давления, а также повышение пульса до 110-120 это нормальная картина при похмелье.",
 "Long Description": "symptoms",
 "Link": "https://pohmelje.ru/simptomy-pohmelya/"
 }
 ,
 {
 "Short Description": "Маринад содержит уксус. Уксус замедлит расщепление ацетальдегида: очень вредного продукта окисления алкоголя. Квашеная капуста содержит кислоты, которые могут ускорить расщепление вредных веществ. Выбирайте капусту.",
 "Long Description": "",
 "Link": ""
 }
 ,
 {
 "Short Description": "Охлаждённый виски менее вкусен. Когда виски разбавляют тёплой водой, молекулы ароматического вещества гваякола начинают концентрироваться на верхней границе жидкости и виски сильнее пахнет. Хороший дорогой напиток имеет смысл чуть разбавлять",
 "Long Description": "",
 "Link": ""
 }
 ,
 {
 "Short Description": "Витамин В6 стимулирует активность печени, повышает работоспособность, обладает детоксикационным действиям. Витамин В1 (тиамин) участвует в синтезе фермента ацетил-КоА, с помощью которого завершается переработка этилового спирта до углекислого газа и воды.",
 "Long Description": "vitamins",
 "Link": ""
 }
 ,
 {
 "Short Description": "Алкоголь может менять что-то в организме так, что в нём начинают образовываться и (или) начинают поступать в кровь другие аллергены. Поэтому даже чистейшая водка может вызвать аллергию. Но чаще встречается реакция на сульфиты в вине или на ячмень в пиве.",
 "Long Description": "",
 "Link": ""
 }
 ,
 {
 "Short Description": "Пиво обладает мочегонным эффектом, тем более что пьют его обычно в больших количествах. Если человек выпивает литр (или больше) пива за один приём, из его организма вместе с мочой вымывается натрий. Солёная рыба помогает уменьшить потери натрия.",
 "Long Description": "",
 "Link": ""
 } ,
 {
 "Short Description": "Чтобы значимым образом замедлить всасывание алкоголя, необходимо покрыть достаточно толстым слоем жира всю всасывающую поверхность желудочно-кишечного тракта (примерно 32 квадратных метра). Это нереально, да и такой жировой нагрузки не выдержит ни одна поджелудочная железа в мире. Также жир не нейтрализует жир.",
 "Long Description": "",
 "Link": ""
 },
 {
 "Short Description": "Шлаков не существует. Это ненаучный термин. Если вам предлагают почистить печень от «шлаков» или токсинов, «провести детокс» или что-то подобное, то скорее всего вас обманывают. Чистка печени — это мошенничество.",
 "Long Description": "",
 "Link": ""
 }
 ]
